/* Recording */
"Recording" = "Recording";

/* Tap To Record */
"Tap To Record" = "Tap To Record";

/* Unable to stop the recording. Please try again. */
"Unable to stop the recording. Please try again." = "Unable to stop the recording. Please try again.";

/* Unable to begin recording. Please try again. */
"Unable to begin recording. Please try again." = "Unable to begin recording. Please try again.";

/* Unable to retrieve recording. */
"Unable to retrieve location of recording." = "Unable to retrieve location of recording.";

/* Record */
"Record" = "Record";

/* Play */
"Play" = "Play";

/* Unable to display play screen. */
"Unable to display play screen." = "Unable to display play screen.";

/* Unable to play sound. */
"Unable to play sound." = "Unable to play sound.";

/* Unable to stop playing sound. */
"Unable to stop playing sound." = "Unable to stop playing sound.";

/* Unable to create audio file. */
"Unable to create audio file." = "Unable to create audio file.";

/* "Permission Required" */
"Permission Required" = "Permission Required";

/* "Pitch Perfect requires use of the microphone. You can review your privacy settings by going to Settings > Privacy > Microphone." */
"Pitch Perfect requires use of the microphone. You can review your privacy settings by going to Settings > Privacy > Microphone." = "Pitch Perfect requires use of the microphone. You can review your privacy settings by going to Settings > Privacy > Microphone.";